export const paheli=[
    {
      title:'अगर आप अँधेरे कमरे में एक मोमबत्ती, एक लालटेन और एक दीया के साथ हैं तो सबसे पहले आप क्या जलाएँगे?',
      ans:'माचिस',
      id:'1',
},
{
    title:'कोई इंसान 30 दिन तक नींद लिए बिना कैसे रह सकता है?',
    ans:'रात में नींद लेकर',
    id:'2',
},
{
    title:'कितने महीने ऐसे है, जिसमें 28 दिन होते हैं?',
    ans:'12 महीने',
    id:'3',
},
{
    title:'ऐसी कौन सी चीज है, जो फटने पर आवाज नहीं करती है?',
    ans:'दूध',
    id:'4',
},
{
    title:'वह क्या है, जिसे आप एक बार खाकर दोबारा नहीं खाना चाहते हैं मगर फिर भी खाते हैं?',
    ans:'धोखा',
    id:'5',
},
{
    title:'ऐसी कौन-सी चीज है, जिसे आधा खाने पर भी वह पूरी रहती है ?',
    ans:'पूरी',
    id:'6',
},
{
    title:'ऐसी कौन – सी जगह है, जहाँ पर सड़क है पर गाड़ी नहीं, जंगल है पर पेड़ नहीं और शहर है पर घर नहीं ?',
    ans:'नक्शा',
    id:'7',
},
{
    title:'ऐसी कौन – सी चीज है, जिसको जितना खींचा जाता है, वो उतनी हीं छोटी होती जाती है |',
    ans:'सिगरेट',
    id:'8',
},
{
    title:'जब भी आए, होश उड़ाए, फिर भी कहते हैं कि आए |',
    ans:'नींद',
    id:'9',
},

]